[Keybinds]
MoveLeft=向左移动
MoveRight=向右移动
MoveForward=向前移动
MoveBackward=向后移动
Jump=跳跃
Sprint=衝刺
Zoom=缩放
Crouch=蹲伏
PrimaryAttack=主要攻击
SecondaryAttack=次要攻击
TertiaryAttack=第三攻击
SprintAttack=衝刺攻击
Parry=招架
CancelAttack=取消攻击（佯攻）
MeleeCancelAttack=佯攻（仅限近战）
Reload=装弹
SwitchPrimary=切换至主要武器
SwitchSecondary=切换至次要武器
SwitchTertiary=切换至第三武器
SwitchFists=切换至肉搏
Shove=推
Use=使用
ClassSelect=选择职业
TeamSelect=选择团队
ShowScoreboard=显示计分板
DropItem=掉落物品
PlayBattlecry=发出战斗怒吼
TalkAll=全员聊天
TalkTeam=团队聊天
ToggleHUDMarkers=切换 HUD 标记
VOMenuZ=战术消息
VOMenuX=个人消息
ToggleCrosshair=显示准星
PartyKey=欢呼！欢呼！
ForwardSpawn=向前方推进重生
ShowInGameMenu=显示游戏中菜单
RejectAssassinationObjective=拒绝王权
NextCameraView=下一视角
TogglePerspective=切换视角
ArrowCam=抛射视角
UseMouseInSB=在计分板中使用鼠标
VoteYes=投“是”
VoteNo= 投“否”
VOIPToggle=按键说话（语音）
Dodge=一键躲闪
PlayMobileBattlecry=在移动中发出战斗怒吼
Aim=瞄准
TurnLeft=向左转
TurnRight=向右转
LeftAttack=使用替换攻击
PLeftAttack=进行替换挥砍
POveAttack=进行替换劈砍
SpectatorPerspective=观察者透视
SpectateNext=观察下一个
SpectatorZoomOut=观察者缩放
SpectatorZoomIn=观察者放大
SpectatePrevious=观察上一个
SpectatorFreecam=观察者视角